[Balance.PawnBalance_Sage_SavageBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Selvagem")
PlayThroughs[1]=(DisplayName="Selvagem Implacável")

[Balance.PawnBalance_Sage_SavageButcher AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Carniceiro")
PlayThroughs[1]=(DisplayName="Carniceiro Violento")

[Balance.PawnBalance_Sage_SavageHunter AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Caçador")
PlayThroughs[1]=(DisplayName="Caçador Cruel")

[Balance.PawnBalance_Sage_SavageMidgetShotgun AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Patife")
PlayThroughs[1]=(DisplayName="Patife Terrível")

[Balance.PawnBalance_Sage_SavageMidgetSlag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="SEM NOME",TransformedNames=((TransformedName="Escravo anão coberto de Slag")))
PlayThroughs[1]=(DisplayName="SEM NOME")

[Balance.PawnBalance_Sage_SavagePsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Molestador")
PlayThroughs[1]=(DisplayName="Molestador Enlouquecido")

[Balance.PawnBalance_Sage_SavagePsychoMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Caçador de Cabeças",TransformedNames=((TransformedName="Escravo anão coberto de Slag")))
PlayThroughs[1]=(DisplayName="Caçador de Cabeças Maníaco")

[Balance.PawnBalance_Sage_SavagePyro AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Incendiário")
PlayThroughs[1]=(DisplayName="Incendiário Feroz")

[Balance.PawnBalance_Sage_SavageShaman AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Xamã")
PlayThroughs[1]=(DisplayName="Xamã Odioso")

[Balance.PawnBalance_Sage_SavageShamanMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Senhor das Bestas")
PlayThroughs[1]=(DisplayName="Senhor das Bestas Cruel")

[Balance.PawnBalance_Sage_SavageSniper AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Explorador")
PlayThroughs[1]=(DisplayName="Explorador Mortífero")

[Balance.PawnBalance_Sage_SavageWarrior AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Guerreiro")
PlayThroughs[1]=(DisplayName="Guerreiro Selvagem")

